Repository: ncleton/vibe-walkie
Catalog: iOS/AppRemoteiOS/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, yue, zh_hans, zh_hant

# ios.direct.connection.over.local.wi.fi.288e49d
source: Direct connection over local Wi-Fi
ar: اتصال مباشر عبر شبكة Wi‑Fi المحلية
ca: Connexió directa mitjançant la Wi‑Fi local
cs: Přímé připojení přes místní Wi‑Fi
da: Direkte forbindelse via lokalt wi-fi
de: Direkte Verbindung über lokales WLAN
el: Άμεση σύνδεση μέσω τοπικού Wi‑Fi
es: Conexión directa a través de Wi-Fi local
fi: Suora yhteys paikallisen Wi‑Fi-verkon kautta
fr: Connexion directe sur le Wi‑Fi local
he: חיבור ישיר דרך רשת Wi‑Fi מקומית
hi: लोकल Wi‑Fi पर सीधा कनेक्शन
hr: Izravna veza putem lokalnog Wi‑Fija
hu: Közvetlen kapcsolat helyi Wi‑Fin
id: Koneksi langsung melalui Wi-Fi lokal
it: Connessione diretta via Wi-Fi locale
ja: ローカルWi‑Fi経由の直接接続
ko: 로컬 Wi‑Fi를 통한 직접 연결
ms: Sambungan terus melalui Wi‑Fi setempat
nb: Direkte tilkobling via lokalt wifi
nl: Directe verbinding via lokale wifi
pl: Połączenie bezpośrednie za pośrednictwem lokalnego Wi-Fi
pt: Conexão direta pela rede Wi‑Fi local
ro: Conexiune directă prin Wi‑Fi local
ru: Прямое подключение по локальной сети Wi‑Fi
sk: Priame pripojenie cez miestnu Wi‑Fi
sv: Direktanslutning via lokalt wifi
th: เชื่อมต่อโดยตรงผ่าน Wi‑Fi ภายในเครือข่าย
tr: Yerel Wi-Fi üzerinden doğrudan bağlantı
uk: Пряме підключення через локальну мережу Wi‑Fi
vi: Kết nối trực tiếp qua Wi-Fi cục bộ
yue: 透過本機 Wi‑Fi 直接連接
zh_hans: 通过本地 Wi‑Fi 直接连接
zh_hant: 透過區域 Wi‑Fi 直接連線

# ios.disconnected.137ba3f
source: Disconnected
ar: غير متصل
ca: Desconnectat
cs: Odpojeno
da: Afbrudt
de: Getrennt
el: Αποσυνδεδεμένο
es: Desconectado
fi: Yhteys katkaistu
fr: Déconnecté
he: מנותק
hi: डिस्कनेक्टेड
hr: Odspojeno
hu: Nincs kapcsolat
id: Terputus
it: Disconnesso
ja: 未接続
ko: 연결 끊김
ms: Terputus
nb: Frakoblet
nl: Niet verbonden
pl: Rozłączono
pt: Desconectado
ro: Deconectat
ru: Отключено
sk: Odpojené
sv: Frånkopplad
th: ยกเลิกการเชื่อมต่อแล้ว
tr: Bağlantı kesildi
uk: Відключено
vi: Đã ngắt kết nối
yue: 已中斷連接
zh_hans: 已断开连接
zh_hant: 已中斷連線

# ios.done.f28acc8
source: Done
ar: تم
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
fi: Valmis
fr: Terminé
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt: Feito
ro: Gata
ru: Готово
sk: Hotovo
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
yue: 完成
zh_hans: 完成
zh_hant: 完成

# ios.down.686b88e
source: Down
ar: أسفل
ca: Avall
cs: Dolů
da: Ned
de: Nach unten
el: Κάτω
es: Abajo
fi: Alas
fr: Bas
he: למטה
hi: नीचे
hr: Dolje
hu: Le
id: Bawah
it: Giù
ja: 下へ
ko: 아래로
ms: Bawah
nb: Ned
nl: Omlaag
pl: W dół
pt: Para baixo
ro: Jos
ru: Вниз
sk: Nadol
sv: Nedåt
th: ลง
tr: Aşağı
uk: Вниз
vi: Xuống
yue: 向下
zh_hans: 向下
zh_hant: 向下

# ios.download.mac.companion.c5e3804
source: Download computer companion
ar: تنزيل التطبيق المصاحب لـ Mac
ca: Descarrega l’app complementària per al Mac
cs: Stáhnout doprovodnou aplikaci pro Mac
da: Hent Mac-hjælpeappen
de: Mac-Begleitapp laden
el: Λήψη συνοδευτικής εφαρμογής για Mac
es: Descargar app complementaria para Mac
fi: Lataa Mac-apuappi
fr: Télécharger le compagnon ordinateur
he: הורדת היישום הנלווה ל‑Mac
hi: Mac सहायक ऐप डाउनलोड करें
hr: Preuzmi prateću aplikaciju za Mac
hu: Mac-kísérőalkalmazás letöltése
id: Unduh app pendamping Mac
it: Scarica l’app complementare per Mac
ja: Macコンパニオンをダウンロード
ko: Mac 컴패니언 다운로드
ms: Muat turun aplikasi pendamping Mac
nb: Last ned Mac-hjelpeappen
nl: Download de Mac-hulpapp
pl: Pobierz aplikację pomocniczą na Maca
pt: Baixar app complementar para Mac
ro: Descarcă aplicația companion pentru Mac
ru: Скачать приложение-компаньон для Mac
sk: Stiahnuť sprievodnú aplikáciu pre Mac
sv: Hämta Mac-hjälpappen
th: ดาวน์โหลดแอปคู่หูสำหรับ Mac
tr: Mac yardımcı uygulamasını indir
uk: Завантажити програму-компаньйон для Mac
vi: Tải ứng dụng đồng hành cho Mac
yue: 下載 Mac 輔助 App
zh_hans: 下载 Mac 配套 App
zh_hant: 下載 Mac 輔助 App

# ios.download.tailscale.ae8b630
source: Download Tailscale
ar: تنزيل Tailscale
ca: Descarrega Tailscale
cs: Stáhnout Tailscale
da: Hent Tailscale
de: Tailscale laden
el: Λήψη Tailscale
es: Descargar Tailscale
fi: Lataa Tailscale
fr: Télécharger Tailscale
he: הורדת Tailscale
hi: Tailscale डाउनलोड करें
hr: Preuzmi Tailscale
hu: Tailscale letöltése
id: Unduh Tailscale
it: Scarica Tailscale
ja: Tailscaleをダウンロード
ko: Tailscale 다운로드
ms: Muat turun Tailscale
nb: Last ned Tailscale
pl: Pobierz Tailscale
pt: Baixar Tailscale
ro: Descarcă Tailscale
ru: Скачать Tailscale
sk: Stiahnuť Tailscale
sv: Hämta Tailscale
th: ดาวน์โหลด Tailscale
tr: Tailscale indir
uk: Завантажити Tailscale
vi: Tải xuống Tailscale
yue: 下載 Tailscale
zh_hans: 下载 Tailscale
zh_hant: 下載 Tailscale

# ios.draft.to.send.to.the.mac.529af97
source: Draft to send to the computer
ar: مسودة لإرسالها إلى Mac
ca: Esborrany per enviar al Mac
cs: Koncept k odeslání do Macu
da: Kladde, der skal sendes til Mac
de: Entwurf zum Senden an den Mac
el: Πρόχειρο για αποστολή στο Mac
es: Borrador para enviar al Mac
fi: Maciin lähetettävä luonnos
fr: Brouillon à envoyer à l’ordinateur
he: טיוטה לשליחה ל‑Mac
hi: Mac को भेजने वाला ड्राफ़्ट
hr: Skica za slanje na Mac
hu: Macre küldendő piszkozat
id: Draf untuk dikirim ke Mac
it: Bozza da inviare al Mac
ja: Macに送信する下書き
ko: Mac으로 보낼 초안
ms: Draf untuk dihantar ke Mac
nb: Utkast som skal sendes til Macen
nl: Concept om naar de Mac te sturen
pl: Wersja robocza do wysłania na Maca
pt: Rascunho para enviar ao Mac
ro: Ciornă de trimis la Mac
ru: Черновик для отправки на Mac
sk: Koncept na odoslanie do Macu
sv: Utkast att skicka till Mac
th: ข้อความร่างที่จะส่งไปยัง Mac
tr: Mac'e göndermek için taslak
uk: Чернетка для надсилання на Mac
vi: Bản nháp để gửi đến Mac
yue: 準備傳送到 Mac 嘅草稿
zh_hans: 待发送到 Mac 的草稿
zh_hant: 待傳送到 Mac 的草稿

# ios.economy.6.fps.db96528
source: Economy · 6 fps
ar: اقتصادي · 6 إطارات/ث
ca: Econòmic · 6 fps
cs: Úsporné · 6 sn./s
da: Økonomi · 6 billeder/s
de: Sparsam · 6 fps
el: Οικονομική · 6 fps
es: Ahorro · 6 fps
fi: Säästötila · 6 kuvaa/s
fr: Économie · 6 i/s
he: חסכונית · 6 פריימים לשנייה
hi: किफ़ायती · 6 फ़्रेम/सेकंड
hr: Štedljivo · 6 fps
hu: Takarékos · 6 fps
id: Ekonomi · 6 fps
it: Risparmio · 6 fps
ja: 省データ · 6 fps
ko: 절약 · 6 fps
ms: Jimat · 6 fps
nb: Økonomi · 6 bilder/s
nl: Zuinig · 6 fps
pl: Oszczędna · 6 kl./s
pt: Econômica · 6 fps
ro: Economic · 6 fps
ru: Экономия · 6 кадр/с
sk: Úsporná · 6 sn./s
sv: Ekonomi · 6 bildrutor/s
th: ประหยัด · 6 fps
tr: Ekonomi · 6 fps
uk: Економно · 6 кадр/с
vi: Kinh tế · 6 fps
yue: 省流量 · 6 fps
zh_hans: 节能 · 6 fps
zh_hant: 省電 · 6 fps

# ios.edit.button.7e82cc8
source: Edit button
ar: تعديل الزر
ca: Edita el botó
cs: Upravit tlačítko
da: Rediger knap
de: Taste bearbeiten
el: Επεξεργασία κουμπιού
es: Editar botón
fi: Muokkaa painiketta
fr: Modifier le bouton
he: עריכת כפתור
hi: बटन संपादित करें
hr: Uredi gumb
hu: Gomb szerkesztése
id: Edit tombol
it: Modifica pulsante
ja: ボタンを編集
ko: 버튼 편집
ms: Edit butang
nb: Rediger knapp
nl: Bewerk knop
pl: Edytuj przycisk
pt: Editar botão
ro: Editează butonul
ru: Изменить кнопку
sk: Upraviť tlačidlo
sv: Redigera knapp
th: แก้ไขปุ่ม
tr: Düğmeyi düzenle
uk: Редагувати кнопку
vi: Sửa nút
yue: 編輯按鈕
zh_hans: 编辑按钮
zh_hant: 編輯按鈕

# ios.edit.this.button.1993f87
source: Edit this button
ar: تعديل هذا الزر
ca: Edita aquest botó
cs: Upravit toto tlačítko
da: Rediger denne knap
de: Diese Taste bearbeiten
el: Επεξεργασία αυτού του κουμπιού
es: Editar este botón
fi: Muokkaa tätä painiketta
fr: Modifier ce bouton
he: עריכת הכפתור הזה
hi: यह बटन संपादित करें
hr: Uredi ovaj gumb
hu: A gomb szerkesztése
id: Edit tombol ini
it: Modifica questo pulsante
ja: このボタンを編集
ko: 이 버튼 편집
ms: Edit butang ini
nb: Rediger denne knappen
nl: Bewerk deze knop
pl: Edytuj ten przycisk
pt: Editar este botão
ro: Editează acest buton
ru: Изменить эту кнопку
sk: Upraviť toto tlačidlo
sv: Redigera den här knappen
th: แก้ไขปุ่มนี้
tr: Bu düğmeyi düzenle
uk: Редагувати цю кнопку
vi: Sửa nút này
yue: 編輯呢個按鈕
zh_hans: 编辑此按钮
zh_hant: 編輯此按鈕

# ios.edit.value.9465aba
source: Edit %@
ar: تعديل %@
ca: Edita %@
cs: Upravit %@
da: Rediger %@
de: %@ bearbeiten
el: Επεξεργασία %@
es: Editar %@
fi: Muokkaa: %@
fr: Modifier %@
he: עריכת %@
hi: %@ संपादित करें
hr: Uredi %@
hu: %@ szerkesztése
it: Modifica %@
ja: %@を編集
ko: %@ 편집
nb: Rediger %@
nl: Bewerk %@
pl: Edytuj %@
pt: Editar %@
ro: Editează %@
ru: Изменить %@
sk: Upraviť %@
sv: Redigera %@
th: แก้ไข %@
tr: %@ öğesini düzenle
uk: Редагувати %@
vi: Sửa %@
yue: 編輯 %@
zh_hans: 编辑 %@
zh_hant: 編輯 %@

# ios.editable.draft.038347c
source: Editable draft
ar: مسودة قابلة للتحرير
ca: Esborrany editable
cs: Upravitelný koncept
da: Redigerbar kladde
de: Bearbeitbarer Entwurf
el: Επεξεργάσιμο πρόχειρο
es: Borrador editable
fi: Muokattava luonnos
fr: Brouillon modifiable
he: טיוטה ניתנת לעריכה
hi: संपादित किया जा सकने वाला ड्राफ़्ट
hr: Skica za uređivanje
hu: Szerkeszthető piszkozat
id: Draf yang dapat diedit
it: Bozza modificabile
ja: 編集可能な下書き
ko: 편집 가능한 초안
ms: Draf boleh diedit
nb: Redigerbart utkast
nl: Bewerkbaar concept
pl: Edytowalna wersja robocza
pt: Rascunho editável
ro: Ciornă editabilă
ru: Редактируемый черновик
sk: Upraviteľný koncept
sv: Redigerbart utkast
th: ข้อความร่างที่แก้ไขได้
tr: Düzenlenebilir taslak
uk: Чернетка для редагування
vi: Bản nháp có thể chỉnh sửa
yue: 可編輯草稿
zh_hans: 可编辑草稿
zh_hant: 可編輯草稿

# ios.editor.b2ded81
source: Editor
ar: المحرر
da: Redigeringsfunktion
el: Επεξεργασία
fi: Muokkaustila
fr: Correcteur
he: עורך
hi: एडिटर
hr: Uređivač
hu: Szerkesztő
ja: エディタ
ko: 편집기
nb: Redigeringsmodus
pl: Edytor
ru: Редактор
sv: Redigerare
th: ตัวแก้ไข
tr: Düzenleyici
uk: Редактор
vi: Trình chỉnh sửa
yue: 編輯器
zh_hans: 编辑器
zh_hant: 編輯器

# ios.explore.the.remote.6996aae
source: Explore the remote
ar: استكشف جهاز التحكم
ca: Explora el comandament
cs: Prozkoumat ovladač
da: Udforsk fjernbetjeningen
de: Fernbedienung entdecken
el: Εξερεύνηση του τηλεχειριστηρίου
es: Explora el control remoto
fi: Tutustu kaukosäätimeen
fr: Découvrez la télécommande
he: הכירו את השלט
hi: रिमोट देखें
hr: Istražite daljinski upravljač
hu: A távirányító felfedezése
id: Jelajahi remote
it: Esplora il telecomando
ja: リモコンを試す
ko: 리모컨 둘러보기
ms: Terokai alat kawalan jauh
nb: Utforsk fjernkontrollen
nl: Verken de afstandsbediening
pl: Poznaj pilota
pt: Explorar o controle remoto
ro: Explorează telecomanda
ru: Ознакомиться с пультом
sk: Preskúmať ovládač
sv: Utforska fjärrkontrollen
th: สำรวจรีโมต
tr: Uzaktan kumandayı keşfet
uk: Оглянути пульт
vi: Khám phá bộ điều khiển
yue: 探索遙控器
zh_hans: 探索遥控器
zh_hant: 探索遙控器

# ios.explore.without.a.mac.8ed8a17
source: Explore without a computer
ar: استكشف من دون Mac
ca: Explora sense un Mac
cs: Prozkoumat bez Macu
da: Udforsk uden en Mac
de: Ohne Mac entdecken
el: Εξερεύνηση χωρίς Mac
es: Explorar sin un Mac
fi: Tutustu ilman Macia
fr: Découvrir sans ordinateur
he: היכרות ללא Mac
hi: Mac के बिना देखें
hr: Istražite bez Maca
hu: Felfedezés Mac nélkül
id: Jelajahi tanpa Mac
it: Esplora senza Mac
ja: Macなしで試す
ko: Mac 없이 둘러보기
ms: Terokai tanpa Mac
nb: Utforsk uten en Mac
nl: Verken zonder Mac
pl: Poznaj bez Maca
pt: Explorar sem um Mac
ro: Explorează fără Mac
ru: Ознакомиться без Mac
sk: Preskúmať bez Macu
sv: Utforska utan Mac
th: สำรวจโดยไม่ใช้ Mac
tr: Mac olmadan keşfet
uk: Оглянути без Mac
vi: Khám phá khi không có Mac
yue: 唔連接 Mac 都可以探索
zh_hans: 无需 Mac 即可探索
zh_hant: 無需 Mac 即可探索

# ios.forget.a7ff2f5
source: Forget
ar: نسيان
ca: Oblida
cs: Zapomenout
da: Glem
de: Entfernen
el: Αγνόηση
es: Olvidar
fi: Unohda
fr: Oublier
he: שכחה
hi: भूलें
hr: Zaboravi
hu: Elfelejtés
id: Lupakan
it: Dimentica
ja: 登録解除
ko: 등록 해제
ms: Lupakan
nb: Glem
nl: Vergeet
pl: Zapomnij
pt: Esquecer
ro: Uită
ru: Забыть
sk: Zabudnúť
sv: Glöm
th: ลืมอุปกรณ์
tr: Unut
uk: Забути
vi: Quên
yue: 忘記
zh_hans: 忽略此设备
zh_hant: 忘記此裝置

# ios.forget.selected.mac.13716e5
source: Forget selected computer
ar: نسيان جهاز Mac المحدد
ca: Oblida el Mac seleccionat
cs: Zapomenout vybraný Mac
da: Glem den valgte Mac
de: Ausgewählten Mac entfernen
el: Αγνόηση επιλεγμένου Mac
es: Olvida el Mac seleccionado
fi: Unohda valittu Mac
fr: Oublier l’ordinateur sélectionné
he: שכחת ה‑Mac שנבחר
hi: चुना हुआ Mac भूलें
hr: Zaboravi odabrani Mac
hu: A kijelölt Mac elfelejtése
id: Lupakan Mac yang dipilih
it: Dimentica il Mac selezionato
ja: 選択したMacの登録を解除
ko: 선택한 Mac 등록 해제
ms: Lupakan Mac yang dipilih
nb: Glem valgt Mac
nl: Vergeet geselecteerde Mac
pl: Zapomnij wybranego Maca
pt: Esquecer Mac selecionado
ro: Uită Mac-ul selectat
ru: Забыть выбранный Mac
sk: Zabudnúť vybraný Mac
sv: Glöm vald Mac
th: ลืม Mac ที่เลือก
tr: Seçili Mac'i unut
uk: Забути вибраний Mac
vi: Quên Mac đã chọn
yue: 忘記已選 Mac
zh_hans: 忽略所选 Mac
zh_hant: 忘記所選 Mac

# ios.frame.rate.d190183
source: Frame rate
ar: معدل الإطارات
ca: Freqüència de fotogrames
cs: Snímková frekvence
da: Billedfrekvens
de: Bildrate
el: Ρυθμός καρέ
es: Frecuencia de fotogramas
fi: Kuvataajuus
fr: Fluidité
he: קצב פריימים
hi: फ़्रेम दर
hr: Broj sličica u sekundi
hu: Képkockasebesség
id: Laju bingkai
it: Frequenza fotogrammi
ja: フレームレート
ko: 프레임률
ms: Kadar bingkai
nb: Bildefrekvens
nl: Beeldsnelheid
pl: Liczba klatek
pt: Taxa de quadros
ro: Frecvență de cadre
ru: Частота кадров
sk: Snímková frekvencia
sv: Bildfrekvens
th: อัตราเฟรม
tr: Kare hızı
uk: Частота кадрів
vi: Tốc độ khung hình
yue: 影格率
zh_hans: 帧率
zh_hant: 影格率

# ios.global.a258b30
source: Global
ar: عام
cs: Globální
el: Καθολικό
fi: Yleinen
he: כללי
hi: ग्लोबल
hr: Globalno
hu: Globális
it: Globale
ja: グローバル
ko: 전체
nl: Algemeen
pl: Globalne
ru: Общие
sk: Globálne
th: ส่วนกลาง
tr: Genel
uk: Глобально
vi: Chung
yue: 全域
zh_hans: 全局
zh_hant: 全域

# ios.global.bubble.d8b1205
source: Global bubble
ar: لوحة الأوامر العامة
ca: Bombolla global
cs: Globální bublina
da: Global boble
de: Globale Palette
el: Καθολική φυσαλίδα
es: Paleta global
fi: Yleinen kupla
fr: Bulle Global
he: בועה כללית
hi: ग्लोबल कंट्रोल पैनल
hr: Globalni oblačić
hu: Globális buborék
id: Gelembung global
it: Pannello globale
ja: グローバルバブル
ko: 전체 버블
ms: Gelembung global
nb: Global boble
nl: Algemene bubbel
pl: Globalny dymek
pt: Painel global
ro: Bulă globală
ru: Глобальная панель
sk: Globálna bublina
sv: Global bubbla
th: บับเบิลส่วนกลาง
tr: Genel balon
uk: Глобальна бульбашка
vi: Bong bóng chung
yue: 全域浮動按鈕
zh_hans: 全局浮动面板
zh_hant: 全域浮動面板

# ios.global.order.3df30ee
source: Global order
ar: ترتيب الأوامر العامة
ca: Ordre global
cs: Globální pořadí
da: Global rækkefølge
de: Globale Reihenfolge
el: Καθολική σειρά
es: Orden global
fi: Yleinen järjestys
fr: Ordre de Global
he: סדר כללי
hi: ग्लोबल कंट्रोल का क्रम
hr: Globalni redoslijed
hu: Globális sorrend
id: Urutan global
it: Ordine globale
ja: グローバルの並び順
ko: 전체 순서
ms: Susunan global
nb: Global rekkefølge
nl: Algemene volgorde
pl: Kolejność globalna
pt: Ordem global
ro: Ordine globală
ru: Общий порядок
sk: Globálne poradie
sv: Global ordning
th: ลำดับส่วนกลาง
tr: Genel sıralama
uk: Глобальний порядок
vi: Thứ tự chung
yue: 全域次序
zh_hans: 全局顺序
zh_hant: 全域順序

# ios.hold.the.handle.then.drag.35697e0
source: Hold the handle, then drag
ar: اضغط مطولاً على المقبض، ثم اسحب
ca: Mantén premut l’agafador i arrossega
cs: Podržte úchyt a přetáhněte
da: Hold i håndtaget, og træk
de: Griff gedrückt halten und ziehen
el: Κρατήστε τη λαβή και σύρετε
es: Mantén pulsado el tirador y arrastra
fi: Pidä kahvasta ja vedä
fr: Maintenez la poignée puis faites glisser
he: החזיקו בידית ואז גררו
hi: हैंडल दबाकर रखें, फिर खींचें
hr: Držite ručicu, zatim povucite
hu: Tartsd lenyomva a fogantyút, majd húzd el
id: Pegang pegangan, lalu seret
it: Tieni premuta la maniglia, poi trascina
ja: ハンドルを押したままドラッグ
ko: 핸들을 길게 누른 다음 드래그하세요
ms: Tekan pemegang, kemudian seret
nb: Hold i håndtaket, og dra
nl: Houd de greep vast en sleep
pl: Przytrzymaj uchwyt, a następnie przeciągnij
pt: Mantenha a alça pressionada e arraste
ro: Ține apăsat mânerul, apoi trage
ru: Удерживайте маркер и перетаскивайте
sk: Podržte úchyt a potom potiahnite
sv: Håll i handtaget och dra
th: กดที่ตัวจับค้างไว้แล้วลาก
tr: Tutamacı basılı tutun, sonra sürükleyin
uk: Утримуйте маркер і перетягніть
vi: Giữ tay nắm, rồi kéo
yue: 按住把手再拖移
zh_hans: 按住拖动柄，然后拖移
zh_hant: 按住拖移柄，然後拖移

# ios.hold.to.dictate.release.to.insert.on.the.mac.14cabfc
source: Hold to dictate, release to insert on the computer.
ar: اضغط مطولاً للإملاء، ثم ارفع إصبعك لإدخال النص على Mac.
ca: Mantén premut per dictar i deixa anar per inserir el text al Mac.
cs: Podržením diktujte, uvolněním vložte text do Macu.
da: Hold nede for at diktere, og slip for at indsætte teksten på Mac.
de: Zum Diktieren gedrückt halten, zum Einfügen auf dem Mac loslassen.
el: Κρατήστε πατημένο για υπαγόρευση και αφήστε για εισαγωγή στο Mac.
es: Mantén pulsado para dictar y suelta para insertar el texto en el Mac.
fi: Sanele pitämällä painettuna ja lisää teksti Maciin vapauttamalla.
fr: Maintenez pour dicter, relâchez pour insérer sur l’ordinateur.
he: החזיקו כדי להכתיב ושחררו כדי להזין ב‑Mac.
hi: डिक्टेशन के लिए दबाकर रखें और Mac पर टेक्स्ट डालने के लिए छोड़ें।
hr: Držite za diktiranje, otpustite za umetanje na Macu.
hu: Tartsd lenyomva a diktáláshoz, engedd fel a Macen való beszúráshoz.
id: Tahan untuk mendikte, lalu lepas untuk memasukkan teks di Mac.
it: Tieni premuto per dettare e rilascia per inserire il testo sul Mac.
ja: 長押しして音声入力し、指を離すとMacにテキストが入力されます。
ko: 길게 눌러 받아쓰고 손을 떼면 Mac에 텍스트가 입력됩니다.
ms: Tekan untuk mengimlak, lepaskan untuk memasukkan teks pada Mac.
nb: Hold inne for å diktere, og slipp for å sette inn teksten på Macen.
nl: Houd ingedrukt om te dicteren en laat los om tekst op de Mac in te voegen.
pl: Przytrzymaj, aby dyktować, i puść, aby wstawić tekst na Macu.
pt: Mantenha pressionado para ditar e solte para inserir no Mac.
ro: Ține apăsat pentru a dicta, eliberează pentru a insera pe Mac.
ru: Удерживайте для диктовки и отпустите, чтобы вставить текст на Mac.
sk: Podržaním diktujte, uvoľnením vložte text do Macu.
sv: Håll ned för att diktera och släpp för att infoga texten på Mac.
th: กดค้างเพื่อป้อนตามคำบอก แล้วปล่อยเพื่อใส่ข้อความบน Mac
tr: Dikte etmek için basılı tutun, metni Mac’e eklemek için bırakın.
uk: Утримуйте, щоб диктувати, і відпустіть, щоб вставити текст на Mac.
vi: Nhấn giữ để đọc chính tả, rồi thả ra để nhập văn bản trên Mac.
yue: 按住嚟聽寫，放手就會將文字輸入 Mac。
zh_hans: 按住即可听写，松开后将文本输入 Mac。
zh_hant: 按住即可聽寫，鬆開後將文字輸入 Mac。

# ios.icon.09e8677
source: Icon
ar: الأيقونة
ca: Icona
cs: Ikona
da: Ikon
de: Symbol
el: Εικονίδιο
es: Icono
fi: Kuvake
fr: Icône
he: סמל
hi: आइकन
hr: Ikona
hu: Ikon
id: Ikon
it: Icona
ja: アイコン
ko: 아이콘
ms: Ikon
nb: Ikon
nl: Pictogram
pl: Ikona
pt: Ícone
ro: Pictogramă
ru: Значок
sk: Ikona
sv: Ikon
th: ไอคอน
tr: İkon
uk: Значок
vi: Biểu tượng
yue: 圖示
zh_hans: 图标
zh_hant: 圖示

# ios.import.another.icon.fc4f9ae
source: Import another icon
ar: استيراد أيقونة أخرى
ca: Importa una altra icona
cs: Importovat jinou ikonu
da: Importer et andet ikon
de: Ein anderes Symbol importieren
el: Εισαγωγή άλλου εικονιδίου
es: Importar otro icono
fi: Tuo toinen kuvake
fr: Importer une autre icône
he: ייבוא סמל אחר
hi: दूसरा आइकन इंपोर्ट करें
hr: Uvezi drugu ikonu
hu: Másik ikon importálása
id: Impor ikon lain
it: Importa un’altra icona
ja: 別のアイコンを読み込む
ko: 다른 아이콘 가져오기
ms: Import ikon lain
nb: Importer et annet ikon
nl: Importeer een ander pictogram
pl: Importuj inną ikonę
pt: Importar outro ícone
ro: Importă altă pictogramă
ru: Импортировать другой значок
sk: Importovať inú ikonu
sv: Importera en annan ikon
th: นำเข้าไอคอนอื่น
tr: Başka bir simge aktar
uk: Імпортувати інший значок
vi: Nhập biểu tượng khác
yue: 匯入另一個圖示
zh_hans: 导入其他图标
zh_hant: 匯入其他圖示

# ios.in.editor.mode.the.draft.stays.on.the.iphone.until.5b5d191
source: In Editor mode, the draft stays on the iPhone until it is sent or the keyboard closes. It is never saved in a history.
ar: في وضع المحرر، تبقى المسودة على iPhone حتى تُرسل أو تُغلق لوحة المفاتيح. ولا تُحفظ أبداً في سجل.
ca: En mode Editor, l’esborrany es queda a l’iPhone fins que s’envia o es tanca el teclat. Mai no es desa en cap historial.
cs: V režimu Editor zůstane koncept na iPhonu, dokud ho neodešlete nebo nezavřete klávesnici. Nikdy se neukládá do historie.
da: I redigeringstilstand bliver kladden på iPhone, indtil den sendes, eller tastaturet lukkes. Den gemmes aldrig i en historik.
de: Im Editor-Modus bleibt der Entwurf auf dem iPhone, bis er gesendet oder die Tastatur geschlossen wird. Er wird nie in einem Verlauf gespeichert.
el: Στη λειτουργία Επεξεργασίας, το πρόχειρο παραμένει στο iPhone μέχρι να σταλεί ή να κλείσει το πληκτρολόγιο. Δεν αποθηκεύεται ποτέ σε ιστορικό.
es: En el modo Editor, el borrador permanece en el iPhone hasta que se envía o se cierra el teclado. Nunca se guarda en un historial.
fi: Muokkaustilassa luonnos säilyy iPhonessa, kunnes se lähetetään tai näppäimistö suljetaan. Sitä ei koskaan tallenneta historiaan.
fr: En mode Correcteur, le brouillon reste sur l’iPhone jusqu’à son envoi ou la fermeture du clavier. Il n’est jamais enregistré dans un historique.
he: במצב עורך, הטיוטה נשארת ב‑iPhone עד שהיא נשלחת או עד שהמקלדת נסגרת. היא לעולם אינה נשמרת בהיסטוריה.
hi: एडिटर मोड में ड्राफ़्ट भेजे जाने या कीबोर्ड बंद होने तक iPhone पर रहता है। इसे कभी इतिहास में सेव नहीं किया जाता।
hr: U načinu Uređivač skica ostaje na iPhoneu dok se ne pošalje ili dok se tipkovnica ne zatvori. Nikada se ne sprema u povijest.
hu: Szerkesztő módban a piszkozat az iPhone-on marad, amíg el nem küldöd vagy be nem zárod a billentyűzetet. Soha nem kerül az előzményekbe.
id: Dalam mode Editor, draf tetap di iPhone sampai dikirim atau papan ketik ditutup. Draf tidak pernah disimpan dalam riwayat.
it: In modalità Editor, la bozza rimane sull’iPhone finché non viene inviata o la tastiera non si chiude. Non viene mai salvata in una cronologia.
ja: エディタモードでは、送信するかキーボードを閉じるまで下書きがiPhoneに残ります。履歴には保存されません。
ko: 편집기 모드에서는 초안을 보내거나 키보드를 닫을 때까지 iPhone에 남아 있습니다. 기록에는 저장되지 않습니다.
ms: Dalam mod Editor, draf kekal pada iPhone sehingga dihantar atau papan kekunci ditutup. Draf tidak pernah disimpan dalam sejarah.
nb: I redigeringsmodus blir utkastet på iPhonen til det sendes eller tastaturet lukkes. Det lagres aldri i en historikk.
nl: In de editormodus blijft het concept op de iPhone totdat het wordt verzonden of het toetsenbord sluit. Het wordt nooit in een geschiedenis bewaard.
pl: W trybie Edytora wersja robocza pozostaje na iPhonie do chwili wysłania lub zamknięcia klawiatury. Nigdy nie jest zapisywana w historii.
pt: No modo Editor, o rascunho permanece no iPhone até ser enviado ou o teclado ser fechado. Ele nunca é salvo em um histórico.
ro: În modul Editor, ciorna rămâne pe iPhone până când este trimisă sau tastatura se închide. Nu este salvată niciodată într-un istoric.
ru: В режиме редактора черновик остаётся на iPhone до отправки или закрытия клавиатуры. Он не сохраняется в истории.
sk: V režime Editor zostane koncept na iPhone, kým ho neodošlete alebo nezavriete klávesnicu. Nikdy sa neukladá do histórie.
sv: I redigeringsläget stannar utkastet på iPhone tills det skickas eller tangentbordet stängs. Det sparas aldrig i någon historik.
th: ในโหมดตัวแก้ไข ข้อความร่างจะอยู่บน iPhone จนกว่าจะส่งหรือปิดแป้นพิมพ์ และจะไม่ถูกบันทึกในประวัติ
tr: Düzenleyici modunda taslak, gönderilene veya klavye kapanana kadar iPhone'da kalır. Hiçbir zaman geçmişe kaydedilmez.
uk: У режимі редактора чернетка залишається на iPhone, доки її не буде надіслано або клавіатуру не буде закрито. Вона ніколи не зберігається в історії.
vi: Trong chế độ Trình chỉnh sửa, bản nháp ở lại trên iPhone cho đến khi được gửi hoặc bàn phím đóng. Bản nháp không bao giờ được lưu vào lịch sử.
yue: 喺編輯器模式，草稿會留喺 iPhone，直到傳送或者關閉鍵盤為止，而且永遠唔會儲存到歷史記錄。
zh_hans: 在编辑器模式下，草稿会保留在 iPhone 上，直到发送或关闭键盘。草稿绝不会存入历史记录。
zh_hant: 在編輯器模式下，草稿會保留在 iPhone 上，直到傳送或關閉鍵盤。草稿絕不會存入歷史記錄。
